
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Parametre Adı"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "Parametre Adı";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Parametre Aşağı Çekme"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "Parametre Aşağı Çekme";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Öğe 2"; ObjectID = "24"; */
"24.title" = "Öğe 2";

/* Class = "NSMenuItem"; title = "Öğe 3"; ObjectID = "25"; */
"25.title" = "Öğe 3";

/* Class = "NSMenuItem"; title = "Uyumlu Parametreler"; ObjectID = "26"; */
"26.title" = "Uyumlu Parametreler";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100020"; */
"100020.title" = "\n";
